Repository: AizenPYTH/JEU-MOBILE
Catalog: ScreenshotKit/Sources/ScreenshotUI/Resources/Localizable.xcstrings
Source language: fr
Languages: en

# a11y.appBadge
source: %@, %ld non lus
en: %@, %ld unread

# a11y.carnet
source: Carnet, %ld pièces au dossier
en: Notebook, %ld pieces in the file

# a11y.clear
source: Effacer
en: Clear

# a11y.close
source: Fermer
en: Close

# a11y.difficulty
source: Difficulté %ld sur 5
en: Difficulty %ld out of 5

# a11y.found
source: Trouvé
en: Found

# a11y.holdHint
source: Maintenez le bouton pour confirmer. Avec VoiceOver, touchez deux fois.
en: Press and hold to confirm. With VoiceOver, double-tap.

# a11y.home
source: Écran d'accueil du téléphone
en: Phone home screen

# a11y.missed
source: Manqué
en: Missed

# a11y.openContact
source: Ouvrir la fiche contact
en: Open contact card

# a11y.pinned
source: Au dossier
en: In the file

# a11y.resume
source: Chrono en pause. Touchez pour reprendre l'enquête.
en: Timer paused. Tap to resume the investigation.

# a11y.stamp
source: Tampon : %@
en: Stamp: %@

# a11y.timer
source: Temps restant : %@
en: Time left: %@

# a11y.unread
source: Non lu
en: Unread

# accuse.a11y.against
source: %ld pièces à charge
en: %ld pieces against

# accuse.a11y.favour
source: %ld pièces à décharge
en: %ld pieces in favour

# accuse.back
source: Continuer l'enquête
en: Keep investigating

# accuse.backToCarnet
source: Retour à l'enquête
en: Back to the investigation

# accuse.choose
source: Choisissez un suspect
en: Choose a suspect

# accuse.conclude
source: Conclure
en: Conclude

# accuse.concludeFor
source: Conclure : %@ est responsable
en: Conclude: %@ is responsible

# accuse.confirm
source: CONFIRMER
en: CONFIRM

# accuse.confirmFor
source: %@ est responsable ?
en: %@ is responsible?

# accuse.confirmMessage
source: Vous désignez %@ comme responsable. Ce choix est définitif.
en: You name %@ as the one responsible. This choice is final.

# accuse.confirmTitle
source: Conclure l'enquête ?
en: Conclude the investigation?

# accuse.hold
source: Maintenir pour clore le dossier
en: Hold to close the file

# accuse.holdFor
source: Maintenir : %@ est responsable
en: Hold: %@ is responsible

# accuse.kicker
source: DOSSIER #%@ · VÉRIFICATION FINALE
en: FILE #%@ · FINAL CHECK

# accuse.timeUp
source: Temps écoulé
en: Time's up

# accuse.title
source: Qui est responsable ?
en: Who is responsible?

# alibi.choose
source: Choisissez un verdict
en: Choose a verdict

# alibi.claimLabel
source: Déclaration à vérifier
en: Statement to check

# alibi.confirmed
source: ALIBI CONFIRMÉ
en: ALIBI CONFIRMED

# alibi.confirmedHelp
source: Les traces du téléphone s'accordent avec ce qu'il affirme.
en: The phone's traces agree with the statement.

# alibi.contradicted
source: ALIBI CONTREDIT
en: ALIBI CONTRADICTED

# alibi.contradictedHelp
source: Un élément du téléphone contredit ce qu'il affirme.
en: Something on the phone contradicts the statement.

# alibi.hold
source: Maintenir : %@
en: Hold: %@

# alibi.how1
source: Explorez son téléphone : messages, appels, photos, carte, agenda.
en: Explore their phone: messages, calls, photos, map, calendar.

# alibi.how2
source: Versez au dossier ce qui confirme ou contredit sa déclaration (appui long).
en: File what confirms or contradicts the statement (long press).

# alibi.how3
source: Rendez votre verdict : alibi confirmé, ou contredit.
en: Give your verdict: alibi confirmed, or contradicted.

# alibi.inProgress
source: Une vérification est en cours.
en: A check is in progress.

# alibi.linkConfirms
source: Confirme sa déclaration
en: Confirms the statement

# alibi.linkContradicts
source: Contredit sa déclaration
en: Contradicts the statement

# alibi.list
source: Vérifications
en: Checks

# alibi.personLabel
source: Déclarant
en: Declarant

# alibi.piecesFound
source: Pièces clés trouvées : %1$ld / %2$ld
en: Key pieces found: %1$ld / %2$ld

# alibi.pitch
source: Vérifiez une déclaration à partir des traces laissées sur un téléphone.
en: Check a statement against the traces left on a phone.

# alibi.placeLabel
source: Lieu déclaré
en: Stated place

# alibi.progress
source: %1$ld sur %2$ld vérifiées
en: %1$ld of %2$ld checked

# alibi.question
source: Son alibi est-il fiable ?
en: Does the alibi hold?

# alibi.report
source: RAPPORT
en: REPORT

# alibi.result.right
source: Verdict juste
en: Right verdict

# alibi.result.wrong
source: Verdict erroné
en: Wrong verdict

# alibi.retry
source: Reprendre la vérification
en: Check again

# alibi.rightAnswer
source: La réponse
en: The answer

# alibi.showAnswer
source: Voir la réponse
en: Show the answer

# alibi.stanceConfirms
source: Confirme
en: Confirms

# alibi.stanceContradicts
source: Contredit
en: Contradicts

# alibi.start
source: Commencer
en: Start

# alibi.status.done
source: Vérifiée
en: Checked

# alibi.status.inProgress
source: En cours
en: In progress

# alibi.status.new
source: Nouvelle
en: New

# alibi.status.tried
source: À reprendre
en: To redo

# alibi.tab.claim
source: Déclaration
en: Statement

# alibi.tagline
source: VÉRIFIER. CROISER. CONCLURE.
en: CHECK. CROSS. CONCLUDE.

# alibi.tallyConfirms
source: confirment
en: confirm

# alibi.tallyContradicts
source: contredisent
en: contradict

# alibi.time
source: Temps : %@
en: Time: %@

# alibi.windowLabel
source: Créneau
en: Time window

# alibi.wrong
source: Votre verdict ne tient pas face aux traces du téléphone. Reprenez la vérification : le chrono repart plein, vos pièces restent au dossier.
en: Your verdict does not stand against the phone's traces. Check again: the timer is full again, your pieces stay in the file.

# alibi.yourAnswer
source: Votre verdict
en: Your verdict

# alibi.yourVerdict
source: VOTRE VERDICT : %@
en: YOUR VERDICT: %@

# app.browser
source: Navigateur
en: Browser

# app.calendar
source: Calendrier
en: Calendar

# app.location
source: Carte
en: Map

# app.phone
source: Téléphone
en: Phone

# app.settings
source: Réglages
en: Settings

# app.trash
source: Corbeille
en: Trash

# archive.emptyMessage
source: Vos enquêtes terminées apparaîtront ici, avec leur score.
en: Your finished investigations will appear here, with their score.

# archive.unranked
source: non classé
en: unranked

# archives.all
source: Tous
en: All

# archives.attempts
source: %ld tentatives
en: %ld attempts

# archives.closedOn
source: Clos le %1$@ · %2$ld/100
en: Closed %1$@ · %2$ld/100

# archives.count
source: %ld dossiers
en: %ld files

# archives.empty
source: Aucun dossier ici.
en: No file here.

# archives.emptyTip
source: les dossiers clos sont rangés ici
en: closed files are kept here

# archives.open
source: En cours
en: Open

# archives.openCTA
source: Consulter
en: Consult

# archives.solved
source: Résolus
en: Solved

# archives.unsolved
source: Non résolus
en: Unsolved

# assignment.bureau
source: Bureau des enquêtes numériques
en: Digital Investigations Bureau

# assignment.desk
source: Aller au Bureau
en: Go to the Bureau

# assignment.kicker
source: Affectation officielle
en: Official assignment

# assignment.profile
source: Votre carte d'agent et votre rang sont dans votre profil.
en: Your agent card and your rank are in your profile.

# assignment.serviceNumber
source: Matricule
en: Service no.

# assignment.signatory
source: Cdt. Bernard Lacaze
en: Cmdr. Bernard Lacaze

# assignment.titleFiledF
source: Dossier classé, %@. Vous êtes affectée au BEN.
en: Case filed, %@. You are assigned to the BEN.

# assignment.titleFiledM
source: Dossier classé, %@. Vous êtes affecté au BEN.
en: Case filed, %@. You are assigned to the BEN.

# assignment.titleSolvedF
source: Bon travail, %@. Vous êtes affectée au BEN.
en: Good work, %@. You are assigned to the BEN.

# assignment.titleSolvedM
source: Bon travail, %@. Vous êtes affecté au BEN.
en: Good work, %@. You are assigned to the BEN.

# assignment.waiting
source: %ld dossiers vous attendent au Bureau.
en: %ld cases are waiting for you at the Bureau.

# bar.noPieces
source: Aucune pièce versée
en: No piece filed

# briefing.context
source: LE CONTEXTE
en: BACKGROUND

# briefing.contextLess
source: Réduire
en: Show less

# briefing.contextMore
source: Lire la suite
en: Read more

# briefing.firstLead
source: PREMIÈRE PISTE
en: FIRST LEAD

# briefing.level
source: Niveau : %@
en: Level: %@

# briefing.levelHint
source: Affiche les niveaux et leur durée.
en: Shows the levels and their duration.

# briefing.mission
source: Votre mission
en: Your mission

# briefing.people
source: PERSONNES CONCERNÉES
en: PEOPLE INVOLVED

# briefing.replay
source: Rejouer
en: Play again

# briefing.rule.conclude
source: Désignez le responsable avant la fin du temps.
en: Name who is responsible before time runs out.

# briefing.rule.cost
source: Lire, chercher, analyser : chaque action consomme du temps.
en: Reading, searching, analysing: every action costs time.

# briefing.rule.file
source: Maintenez un élément du téléphone, puis versez-le au dossier.
en: Press and hold anything in the phone, then add it to the file.

# briefing.rules
source: RÈGLES
en: RULES

# briefing.rulesDone
source: Compris
en: Got it

# briefing.rulesLink
source: Rappel des règles
en: Rules reminder

# briefing.start
source: Ouvrir le téléphone
en: Open the phone

# briefing.status
source: STATUT : %@
en: STATUS: %@

# briefing.status.closed
source: Classé
en: Closed

# briefing.status.opened
source: Ouvert
en: Open

# briefing.step.conclude
source: en désignant le responsable.
en: by naming who is responsible.

# briefing.step.explore
source: le téléphone de %@ : messages, appels, photos, lieux.
en: %@'s phone: messages, calls, photos, places.

# briefing.step.exploreElided
source: le téléphone d'%@ : messages, appels, photos, lieux.
en: %@'s phone: messages, calls, photos, places.

# briefing.step.exploreNoName
source: le téléphone : messages, appels, photos, lieux.
en: the phone: messages, calls, photos, places.

# briefing.step.file
source: les éléments qui comptent.
en: what matters.

# briefing.tab
source: N° %@
en: No. %@

# briefing.time
source: TEMPS : %@
en: TIME: %@

# briefing.verb.conclude
source: CONCLURE
en: CONCLUDE

# briefing.verb.explore
source: EXPLORER
en: EXPLORE

# briefing.verb.file
source: VERSER AU DOSSIER
en: ADD TO THE FILE

# browser.history
source: Historique
en: History

# browser.noPreview
source: Aperçu indisponible.
en: No preview available.

# browser.resultsFor
source: Résultats pour « %@ »
en: Results for “%@”

# browser.searchLabel
source: Recherche
en: Search

# browser.searchURL
source: recherche : %@
en: search: %@

# browser.visited
source: Consulté le %@
en: Visited on %@

# calendar.allDay
source: journée
en: all-day

# calendar.time
source: Heure
en: Time

# calls.all
source: Tous
en: All

# calls.emptyMessage
source: Aucun appel dans ce filtre.
en: No calls in this filter.

# calls.emptyTitle
source: Aucun appel
en: No calls

# calls.incoming
source: Appel entrant · %@
en: Incoming · %@

# calls.missed
source: Manqués
en: Missed

# calls.missedLabel
source: Appel manqué
en: Missed call

# calls.noAnswer
source: Appel sortant · sans réponse
en: Outgoing · no answer

# calls.outgoing
source: Appel sortant · %@
en: Outgoing · %@

# calls.title
source: Récents
en: Recents

# carnet.a11y.accusedBy
source: %ld pièces l'accusent
en: %ld pieces incriminate them

# carnet.a11y.clearedBy
source: %ld le disculpent
en: %ld clear them

# carnet.a11y.piece
source: Pièce %1$ld, %2$@ : %3$@
en: Piece %1$ld, %2$@: %3$@

# carnet.back
source: Téléphone
en: Phone

# carnet.backToPhone
source: Retour au téléphone
en: Back to the phone

# carnet.conclude
source: Conclure l'enquête
en: Conclude the investigation

# carnet.concludeAnyway
source: Conclure quand même ?
en: Conclude anyway?

# carnet.concludeConfirm
source: Conclure
en: Conclude

# carnet.connectionsTab
source: Connexions
en: Connections

# carnet.dossierLink
source: Dossier
en: Case file

# carnet.emptyState.body
source: Dans le téléphone, maintenez un message, une photo ou un appel pour le verser ici.
en: In the phone, press and hold a message, a photo or a call to add it here.

# carnet.emptyState.title
source: Le dossier est vide pour l'instant.
en: The file is empty for now.

# carnet.emptyTitle
source: Aucune pièce au dossier.
en: No piece in the file.

# carnet.filter.all
source: Tous
en: All

# carnet.filter.apps
source: Applications
en: Apps

# carnet.filter.calendar
source: Agenda
en: Calendar

# carnet.filter.calls
source: Appels
en: Calls

# carnet.filter.mails
source: Courriels
en: Emails

# carnet.filter.places
source: Lieux
en: Places

# carnet.hint
source: Indice
en: Hint

# carnet.inConnections
source: Reliée : %@
en: Linked: %@

# carnet.link
source: Relier
en: Link

# carnet.linkAccuses
source: L'accuse : %@
en: Incriminates: %@

# carnet.linkClears
source: Le disculpe : %@
en: Clears: %@

# carnet.next.conclude
source: Le dossier est solide : concluez quand vous êtes prêt.
en: The file is solid: conclude when you are ready.

# carnet.next.link
source: Pour chaque pièce, dites ce qu'elle montre : L'ACCUSE ou LE DISCULPE, puis choisissez la personne.
en: For each piece, say what it shows: AGAINST or IN FAVOUR, then pick the person.

# carnet.next.linkAlibi
source: Pour chaque pièce, dites si elle CONTREDIT ou CONFIRME la déclaration.
en: For each piece, say whether it CONTRADICTS or CONFIRMS the statement.

# carnet.next.progress
source: %1$ld pièce(s) versée(s) · %2$ld reliée(s). Continuez, ou concluez quand vous êtes prêt.
en: %1$ld piece(s) filed · %2$ld linked. Keep going, or conclude when ready.

# carnet.noPieces.body
source: Explorez le téléphone pour trouver des éléments utiles.
en: Explore the phone to find useful elements.

# carnet.noPieces.title
source: Aucune pièce
en: No pieces

# carnet.objective
source: OBJECTIF
en: OBJECTIVE

# carnet.openPhone
source: Ouvrir le téléphone
en: Open the phone

# carnet.pickSuspect
source: Quel suspect ?
en: Which suspect?

# carnet.pieceCountMany
source: %ld pièces
en: %ld pieces

# carnet.pieceCountOne
source: %ld pièce
en: %ld piece

# carnet.piecesTab
source: Pièces
en: Pieces

# carnet.readMore
source: Lire plus
en: Read more

# carnet.status.accusedMany
source: %ld l'accusent
en: %ld incriminate

# carnet.status.accusedOne
source: %ld l'accuse
en: %ld incriminates

# carnet.status.clearedMany
source: %ld le disculpent
en: %ld clear

# carnet.status.clearedOne
source: %ld le disculpe
en: %ld clears

# carnet.status.neutral
source: Rien de relevé
en: Nothing noted

# carnet.tab.pieces
source: Pièces · %ld
en: Pieces · %ld

# carnet.thisPiece
source: Cette pièce…
en: This piece…

# carnet.timeline
source: Chronologie
en: Timeline

# carnet.title
source: Carnet
en: Notebook

# case.lockedMessage
source: Disponible après la conclusion du dossier #%@.
en: Available once case #%@ is concluded.

# case.meta.pieces
source: Pièces
en: Pieces

# case.state.new
source: Nouvelle affaire
en: New case

# case.state.newShort
source: Nouvelle
en: New

# case.state.open
source: En cours
en: In progress

# case.state.solved
source: Résolue
en: Solved

# case.state.unsolved
source: Non résolue
en: Unsolved

# challenge.detective
source: Détective
en: Detective

# challenge.detectivePitch
source: Pour relever le défi.
en: To take up the challenge.

# challenge.expertPitch
source: Pour les joueurs expérimentés.
en: For experienced players.

# challenge.investigator
source: Enquêteur
en: Investigator

# challenge.investigatorPitch
source: Pour découvrir l'affaire.
en: To discover the case.

# challenge.locked
source: Résolvez l'affaire en Détective pour débloquer
en: Solve the case as Detective to unlock

# challenge.pick
source: CHOISISSEZ VOTRE DÉFI
en: CHOOSE YOUR CHALLENGE

# challenge.sameStory
source: Même histoire, mêmes preuves : seul le temps change.
en: Same story, same evidence: only the time changes.

# challenge.solved
source: Résolue
en: Solved

# challenge.tried
source: %ld tentatives
en: %ld attempts

# challenge.untried
source: Non tentée
en: Not attempted

# chrono.contradicts
source: ≠ contredit %@
en: ≠ contradicts %@

# chrono.empty
source: Aucune pièce datée dans le dossier.
en: No dated piece in the file.

# chrono.emptyBody
source: Continuez votre enquête. Les pièces datées s'afficheront ici.
en: Keep investigating. Dated pieces will show here.

# chrono.emptyTip
source: versez des pièces : elles se rangent ici par heure
en: file pieces: they line up here by time

# chrono.emptyTitle
source: Aucune information
en: No information

# chrono.statement
source: Déclaration
en: Statement

# chrono.statements
source: Déclarations
en: Statements

# coach.explore.action
source: Touchez Messages
en: Tap Messages

# coach.explore.body
source: Commencez par les messages. Tout ce qui est dans ce téléphone peut compter.
en: Start with the messages. Anything on this phone may matter.

# coach.explore.verb
source: EXPLORER
en: EXPLORE

# coach.file.body
source: Un détail vous semble important ? Maintenez-le, puis versez-le au dossier.
en: Does a detail look important? Press and hold it, then file it.

# coach.file.verb
source: VERSER AU DOSSIER
en: ADD TO THE FILE

# coach.link.body
source: Dites ce que prouve la pièce : elle accuse ou disculpe un suspect. Quand vous êtes sûr, concluez.
en: Say what the piece proves: it points to a suspect or clears one. When you are sure, conclude.

# coach.link.verb
source: RELIER
en: CONNECT

# common.allRead
source: Tout est lu
en: All read

# common.back
source: Retour
en: Back

# common.cancel
source: Annuler
en: Cancel

# common.confirm
source: Confirmer
en: Confirm

# connection.addElement
source: Ajouter un élément
en: Add an element

# connection.delete
source: Supprimer la connexion
en: Delete the connection

# connection.emptyBody
source: Reliez les pièces ou les personnes lorsque vous trouvez un lien.
en: Link pieces or people when you find a connection.

# connection.emptyTitle
source: Aucune connexion
en: No connections

# connection.new
source: Nouvelle connexion
en: New connection

# connection.options
source: Options de la connexion
en: Connection options

# connection.people
source: Personnes
en: People

# connection.person
source: PERSONNE
en: PERSON

# connection.pickFirst
source: Choisissez le premier élément
en: Choose the first element

# connection.pickNext
source: Choisissez l'élément à ajouter
en: Choose the element to add

# connection.pickSecond
source: Choisissez le second
en: Choose the second

# connection.pickVerb
source: Quel est le lien ?
en: What is the link?

# connection.pieces
source: Pièces
en: Pieces

# connection.short
source: Connexion %ld
en: Connection %ld

# connection.title
source: Connexion %1$ld · %2$@
en: Connection %1$ld · %2$@

# connection.verb.confirms
source: Confirme
en: Confirms

# connection.verb.contradicts
source: Contredit
en: Contradicts

# connection.verb.implicates
source: Implique
en: Implicates

# connection.verb.samePlace
source: Même lieu
en: Same place

# connection.verb.sameTime
source: Même heure
en: Same time

# contacts.birthday
source: Anniversaire
en: Birthday

# contacts.casePeople
source: PERSONNES DE L'AFFAIRE
en: PEOPLE IN THE CASE

# contacts.myCard
source: Ma fiche
en: My card

# contacts.recentCalls
source: Appels récents
en: Recent calls

# credits.button
source: Crédits photos
en: Photo credits

# credits.intro
source: Toutes les photos des téléphones sont de vraies photographies, sous licence libre (Wikimedia Commons, Pexels, Openverse). Aucune n'est générée par IA. Merci à leurs auteurs.
en: Every photo on the phones is a real photograph under a free licence (Wikimedia Commons, Pexels, Openverse). None is AI-generated. Thanks to their authors.

# credits.pexels
source: Photos fournies par Pexels
en: Photos provided by Pexels

# credits.title
source: Crédits photos
en: Photo credits

# desk.allClosed
source: De nouvelles affaires arrivent bientôt.
en: New cases are coming soon.

# desk.allClosedTitle
source: Toutes les affaires sont classées
en: Every case is closed

# desk.backToInvestigations
source: Revenir aux enquêtes
en: Back to investigations

# desk.duration
source: Durée
en: Duration

# desk.hello
source: Bonjour, %@
en: Hello, %@

# desk.helloRank
source: Bonjour, %1$@ %2$@
en: Hello, %1$@ %2$@

# desk.lockedAfter
source: Après #%@
en: After #%@

# desk.mode.story
source: Histoire
en: Story

# desk.nextCase
source: Affaire suivante : #%@
en: Next case: #%@

# desk.nextInvestigation
source: Prochaine enquête
en: Next investigation

# desk.openArchives
source: Ouvrir les archives
en: Open the archives

# desk.openFile
source: Dossier en cours
en: Open file

# desk.otherCases
source: Autres affaires
en: Other cases

# desk.otherFiles
source: Autres dossiers
en: Other files

# desk.otherMode
source: Autre mode
en: Other mode

# desk.report
source: Voir le rapport
en: See the report

# desk.resume
source: Reprendre
en: Resume

# desk.resumeTime
source: Reprendre · %@
en: Resume · %@

# desk.story.continue
source: Continuer l'histoire
en: Continue the story

# desk.story.start
source: Commencer l'histoire
en: Start the story

# desk.waiting
source: Un dossier vous attend sur le bureau.
en: A case file is waiting on your desk.

# dossier.defaultCategory
source: AFFAIRE
en: CASE

# dossier.difficulty
source: Difficulté
en: Difficulty

# dossier.examine
source: Examiner le téléphone · Pièce 01
en: Examine the phone · Piece 01

# dossier.firstInfo
source: Premières informations
en: First information

# dossier.how
source: Comment enquêter
en: How to investigate

# dossier.how.conclude
source: Conclure
en: Conclude

# dossier.how.concludeLine
source: Désignez le responsable.
en: Name who is responsible.

# dossier.how.explore
source: Explorer
en: Explore

# dossier.how.exploreLine
source: Fouillez le téléphone.
en: Search the phone.

# dossier.how.file
source: Verser
en: File

# dossier.how.fileLine
source: Versez au dossier ce qui compte.
en: Add what matters to the file.

# dossier.how.link
source: Relier
en: Connect

# dossier.how.linkLine
source: Reliez pièces et personnes.
en: Link pieces and people.

# dossier.inProgress
source: EN COURS · %@ RESTANTES
en: IN PROGRESS · %@ LEFT

# dossier.info.lead
source: Première piste
en: First lead

# dossier.info.place
source: Lieu
en: Place

# dossier.lastContact
source: Dernier contact
en: Last contact

# dossier.method
source: Méthode
en: Method

# dossier.number
source: DOSSIER #%@
en: FILE #%@

# dossier.numberLong
source: DOSSIER N° %@
en: FILE No. %@

# dossier.people
source: Personnes
en: People

# dossier.peopleHeard
source: Personnes entendues
en: People interviewed

# dossier.person.age
source: %ld ans
en: %ld years old

# dossier.personHint
source: Ouvre la fiche de la personne.
en: Opens the person's card.

# dossier.piecesCount
source: %ld pièces versées
en: %ld pieces filed

# dossier.state
source: Statut
en: Status

# dossier.tab.context
source: Contexte
en: Context

# dossier.victim
source: Personne concernée
en: Person concerned

# empty.browserMessage
source: L'historique a été effacé, ou jamais utilisé.
en: The history was wiped, or never used.

# empty.browserTitle
source: Historique vide
en: Empty history

# empty.calendarMessage
source: L'agenda de ce téléphone est vide.
en: This phone's calendar is empty.

# empty.calendarTitle
source: Aucun événement
en: No events

# empty.locationMessage
source: Personne ne partage sa position avec ce téléphone.
en: Nobody shares their location with this phone.

# empty.locationTitle
source: Aucune position partagée
en: No shared locations

# empty.messagesMessage
source: Ce téléphone n'a gardé aucun message.
en: This phone kept no messages.

# empty.messagesTitle
source: Pas de conversation
en: No conversations

# empty.notesMessage
source: Rien n'a été écrit ici.
en: Nothing was written here.

# empty.notesTitle
source: Aucune note
en: No notes
